{
  "zabveniuNePodlejit": [
    "Почему важно сохранять памятники культуры, созданные нашими предками?",
    "Согласны ли вы с высказыванием древнеримского философа Цицерона: «Жизнь мёртвых продолжается в памяти живых»?",
    "Как исторические события влияют на судьбу человека?",
    "Почему нельзя забывать историю своего народа?",
    "Как произведения искусства становятся бессмертными?",
    "Согласны ли вы с тем, что забвение прошлого грозит его повторением?",
    "К чему может привести утрата памяти о Великой Отечественной войне?",
    "Какие личности остаются в истории?",
    "Как вы понимаете выражение «искусство без срока давности»?",
    "«Беспамятный» человек – неблагодарный или невежественный?",
    "Почему важно не забывать уроки войны?",
    "Как Вы понимаете лозунг «Ничто не забыто, никто не забыт»?",
    "Как сохранить память о подвигах во время Великой Отечественной войны?",
    "Как Вы считаете, можно ли «сбросить Пушкина с корабля современности»?",
    "Как Вы понимаете поговорку «Иван, не помнящий своего родства»?",
    "Возможно ли сохранить «вечную память» о героях войны?",
    "Что такое «эхо войны»?",
    "Согласны ли Вы с утверждением Д. Сантаяны «Кто не помнит своего прошлого, обречен пережить его снова»?",
    "Согласны ли Вы с утверждением М. Горького «Не зная прошлого, невозможно понять подлинный смысл настоящего и цели будущего»?",
    "О каких событиях людям нельзя забывать?",
    "Какие люди оставляют свой след в истории?",
    "Можно ли забыть прошлое своей страны?",
    "Стоит ли вспоминать трагические события из прошлого?",
    "Как Вы понимаете фразу поэта Саади «Никто не вечен в мире, все уйдет, Но вечно имя доброе живет»?",
    "Согласны ли Вы с фразой Ломоносова «Народ, не знающий своего прошлого, не имеет будущего»?",
    "Нужны памятники знаменитым людям в 21 веке?",
    "Как сохранить культурное наследие страны?",
    "Можно ли строить будущее, не имея прошлого?",
    "Как Вы понимаете фразу И. Ньютона «Если я видел дальше других, то потому, что стоял на плечах гигантов»?",
    "Как вы понимаете высказывание Ф. Абрамова: «Народ умирает, когда становится населением. А населением он становится тогда, когда забывает свою историю»?",
    "Каковы источники формирования исторической памяти?",
    "Почему в мирное время не угасает память о военном прошлом?",
    "Согласны ли вы с тем, что культура – это память человечества?",
    "Никто не забыт, ничто не забыто.",
    "Забвение стирает, память преображает.",
    "Почему важно помнить прошлое?",
    "Какова роль исторических памятников в жизни общества?",
    "Какую роль играют музеи в сохранении исторического наследия?",
    "Согласны ли вы со словами А.С. Пушкина: «Гордиться славою своих предков не только можно, но и должно…»?",
    "Что, по вашему мнению, не подлежит забвению?",
    "Что дают человеку уроки прошлого?",
    "Кого можно назвать великим учителем человечества?",
    "Согласны ли вы с утверждением: «Отношение к прошлому формирует собственный национальный облик»?",
    "Какая историческая эпоха Вам особенно интересна и почему?",
    "Как судьба человека связана с историей народа?",
    "Для чего нужно хранить обычаи и традиции?",
    "Какие подвиги никогда не забудутся?",
    "О каких людях говорят: «они изменили мир»?",
    "Как связано забвение с утратой ценностей?",
    "Какие люди остаются в истории?",
    "Забвение есть измена.",
    "Должен ли человек чтить своих предков.",
    "Почему так важно помнить свои корни?",
    "Как вы понимаете смысл фразы: «Кто не помнит прошлого своего народа, вынужден вновь и вновь повторять его ошибки»?",
    "Чему нас учат уроки истории?",
    "Что пробуждает героизм в людях?",
    "Согласны ли вы с утверждением, что главная задача каждого поколения – не допустить войны на родной земле?",
    "Как вы понимаете высказывание А. Круглова: «Забвение – утрата не информации, а ценности»?",
    "Человек не умирает до тех пор, пока жива память о нём.",
    "Почему нельзя забывать историю родной страны?",
    "Почему нельзя забывать о прошлом?",
    "Почему важно помнить о подвигах, совершенных во время Великой Отечественной войны?",
    "Может ли конкретная личность оказать влияние на ход истории?",
    "Как ход истории влияет на судьбы людей?",
    "Как вы понимаете высказывание В. Ключевского: «История ничему не учит, а только наказывает за незнание уроков»?",
    "Согласны ли вы с высказыванием древнеримского философа Цицерона: «Жизнь мёртвых продолжается в памяти живых»?",
    "Согласны ли вы с тем, что забвение прошлого грозит его повторением?",
    "Почему важно сохранять памятники культуры, созданные нашими предками?",
    "Какие произведения искусства становятся бессмертными?",
    "Какие личности остаются в истории?",
    "Всегда ли общество ценит своих героев?",
    "Почему прошлое важно для будущего?",
    "Что дают человеку уроки прошлого?",
    "Какие подвиги никогда не забудутся?",
    "Почему в мирное время не угасает память о прошлом?",
    "Почему тема войны не уходит из литературы?",
    "Какова роль исторической памяти в жизни общества?",
    "Как судьба человека связана с историей народа?",
    "Какие люди остаются в истории?",
    "Какие произведения становятся классическими?",
    "Какие вопросы, поднятые в литературе, не теряют своей актуальности с течением времени?",
    "Нужно ли классическое искусство современному человеку?",
    "Памятники старины: почему их нужно беречь?",
    "Память о войне: формальность или нравственный долг?",
    "Что человек стремится забыть, а что старается удержать в памяти?",
    "Почему важно чтить память о павших на полях битв?",
    "«Никто не забыт, ничто не забыто». Как вы понимаете строки Ольги Берггольц?",
    "В чем заключается подвиг?",
    "«Рукописи не горят». Согласны ли вы с цитатой из романа М. А. Булгакова, что классические произведения являются непреходящей ценностью?",
    "Какие образы русской литературы можно назвать «вечными», архетипичными? "
  ],
  "yaIDrugie": [
    "Каковы причины возникновения конфликтов между людьми?",
    "Какова роль любви в жизни человека?",
    "Как понять другого человека?",
    "Какова роль дружбы в жизни человека?",
    "Как вы понимаете выражение «быть самим собой»?",
    "Почему важно быть толерантным?",
    "Всегда ли нужно избегать конфликтов?",
    "Согласны ли Вы с утверждением Л.Н. Толстого: «Если между двумя людьми есть вражда, то виноваты оба»",
    "Может ли человек жить вне общества?",
    "Может ли человек выжить без общения?",
    "Чем опасны конфликты?",
    "Почему люди не понимают друг друга?",
    "Почему важно руководствоваться моралью, живя в обществе?",
    "Что такое толерантность?",
    "Согласны ли вы с высказыванием Александра Радищева: «Только тогда станешь человеком, когда научишься видеть человека в другом»?",
    "Личность и общество: возможна ли гармония?",
    "Что важно изменить в самом себе, чтобы лучше понимать других?",
    "Почему многие люди зависят от мнения окружающих?",
    "Может ли человек жить вне общества?",
    "Всегда ли нужно стремиться к полному взаимопониманию с близкими людьми?",
    "Что сближает людей?",
    "Почему наши представления о другом человеке не всегда соответствуют реальности?",
    "Почему общество не принимает некоторых людей?",
    "В чем причины межличностных конфликтов?",
    "Что сближает людей?",
    "Почему важно жить в мире с окружающими?",
    "В чем причины одиночества?",
    "Согласны ли вы с выражением: «чтобы никому не завидовать, надо быть личностью»?",
    "Согласны ли вы с высказыванием: «Горе нужно пережить в одиночестве, но радость — чтобы познать в полной мере — нужно разделить с другим человеком»?",
    "Почему наши представления о другом человеке не всегда соответствуют реальности?",
    "Как вы понимаете значение слов: «Человек становится человеком только среди людей»",
    "Можно ли быть независимым от общественного мнения?",
    "Когда человек становится личностью?",
    "Как общество влияет на формирование личности?",
    "Почему важно жить в мире с окружающими?",
    "Почему важно руководствоваться моралью, живя в обществе?",
    "В чем причины одиночества?",
    "Какова роль любви в жизни человека",
    "Насколько важно идти на уступки в отношениях?",
    "Согласны ли Вы с высказыванием Фицджеральда, что «жизнь движется вперед, опираясь на компромиссы»?",
    "Какую роль сильная личность может сыграть в жизни общества?",
    "Когда человек может чувствовать себя одиноким в обществе?",
    "В чём ценность исторического опыта?",
    "Почему молодое поколение порой негативно относится к опыту старших?",
    "Какими должны быть отношения между друзьями?",
    "Какими должны быть отношения в семье?",
    "На чем должны основываться отношения между родителями и детьми?",
    "В чем состоит опасность конфликтов между родителями и детьми?",
    "Когда родители могут гордиться детьми?",
    "Почему человеку важно уметь прощать?",
    "На чем должны основываться отношения между людьми?",
    "Зачем человеку нужен друг?",
    "Всегда ли конфликт между людьми приводит к вражде?",
    "Что разрушает дружбу?",
    "В чём причины вражды между людьми?",
    "В чём могут быть истоки дисгармонии между личностью и обществом?",
    "Почему человек стремится обрести друзей?",
    "Что мешает взаимопониманию между любящими?",
    "Каким Вы представляете себе гармоничный семейный союз?",
    "Что может привести к краху любви?",
    "Подтвердите или опровергните слова В. Скотта: «В жизни нет ничего лучше собственного опыта».",
    "Как Вы понимаете слова Д.С. Лихачёва: «Литература даёт нам колоссальный, обширнейший и глубочайший опыт жизни»?",
    "Согласны ли Вы с пословицей «Один в поле не воин»?",
    "Может ли один человек противостоять окружающему обществу?",
    "Какого человека можно назвать сложившейся личностью?",
    "Бывает ли общественное мнение ошибочным?",
    "Возможно ли сохранить своё достоинство в трудных ситуациях?",
    "Что лучше: пойти на компромисс с окружением или отставать свою позицию, рискуя ранить или обидеть?",
    "На кого из героев мировой литературы вы хотели бы быть похожим?",
    "Легко ли быть лидером, вожаком, авторитетной личностью?",
    "Возможно ли заставить, принудить полюбить себя?",
    "Что значит — быть собой?",
    "Нужно ли проявлять сочувствие к людям?",
    "Почему детский коллектив жесток?",
    "Кого можно назвать «лидером»?",
    "Что отличает ведущего человека от ведомого?",
    "Согласны ли Вы с мнением В. Белинского: «Создает человека природа, но развивает и образует его общество»?",
    "Что означает фраза «плыть по течению»?",
    "Как Вы понимаете фразу И. Бехера: «Человек становится человеком только среди людей»?",
    "Чем народ отличается от населения страны?",
    "Стоит ли доверять общественному мнению?",
    "«Мы никогда не бываем более недовольны другими, как когда мы недовольны собой. Сознание вины делает нас нетерпимыми» - Анри Амьель.",
    "Может ли человек пожертвовать собой ради других?",
    "Что такое «зона комфорта»?",
    "Почему талантливые люди часто страдают от одиночества в коллективе?",
    "Согласны ли вы с высказыванием А. Уэлдона: «Ад – это не другие, ад – когда нет других»?",
    "Какими должны быть отношения между родителями и детьми?",
    "Что объединяет людей?",
    "Что мешает человеку быть счастливым?",
    "Важно ли понимание души другого человека?",
    "Может ли человек ставить себя выше общества?",
    "Какими качествами обладает настоящий друг?",
    "Согласны ли вы со словами Юнга: «Все, что раздражает в других, может вести к пониманию себя»?",
    "По каким причинам общество может отвернуться от человека?",
    "Как добиться взаимопонимания с окружающими?",
    "От чего зависит отношение общества к человеку?",
    "Каково место человека в социуме?",
    "Что важнее: личные или общественные интересы?",
    "Каковы последствия зависимости человека от общественного мнения?",
    "Кого можно назвать «белой вороной»?"
  ],
  "vremyaPeremen": [
    "Почему люди боятся перемен?",
    "Какие исторические события меняют судьбы людей?",
    "Всегда ли технический прогресс приносит человечеству пользу?",
    "Когда заканчивается детство?",
    "Выбор, который меняет человека.",
    "Как современные технологии влияют на жизнь общества?",
    "Может ли человек жить без перемен?",
    "Согласны ли вы с высказыванием А.П. Чехова: «Наука – самое важное, самое прекрасное и нужное в жизни человека»?",
    "К чему могут привести научные открытия, лишённые гуманности?",
    "Согласны ли вы с тем, что «выживает не самый сильный и умный, а тот, кто лучше всех приспосабливается к изменениям»?",
    "Сложно ли жить в эпоху перемен?",
    "Как изменился человек благодаря техническому прогрессу?",
    "Что способно изменить человека?",
    "Как вы понимаете словосочетание «время перемен»?",
    "Почему многие люди боятся перемен?",
    "Влияют ли культурные изменения в обществе на мировоззрение человека?",
    "К каким последствиям могут привести перемены?",
    "Каковы причины внутренних перемен в жизни человека?",
    "Как меняется человеческое мышление в эпоху инноваций?",
    "Как вы понимаете слова Д. Лондона: «Ценным достоинством нашей жизни является возможность поменять направление своего движения и не катиться, как камень»?",
    "Перед каким выбором оказывается человек в эпоху перемен?",
    "Всегда ли жизненные перемены ведут к лучшему?",
    "Всегда ли перемены бывают к лучшему?",
    "Все ли открытия, совершённые человеком, приводят к благополучному исходу?",
    "Какие люди не боятся перемен?",
    "Какими качествами должен быть наделён человек, способный пожертвовать собой ради науки?",
    "Должен ли человек нести ответственность за свои действия?",
    "Стоит ли бояться перемен?",
    "Согласны ли вы с высказыванием Франса Анатоля: «Незачем цепляться за тщетные сожаления о прошлом и скорбеть о досаждающих нам переменах, ибо перемены — основа жизни»?",
    "Что влияет на формирование мировоззрения человека?",
    "Всякие ли перемены к лучшему?",
    "Как Вы понимаете фразу М. Горького: «Жизнь надо мешать чаще, чтобы она не закисала»?",
    "Можно ли меняться, оставаясь собой?",
    "Должен ли человек меняться вслед за окружением?",
    "Как меняется человек, когда влюблен?",
    "К чему может привести человека нежелание менять свою жизнь?",
    "Согласны ли Вы с мнением Вольтера: «Попробуйте изменить себя, и вы поймете, насколько ничтожны ваши шансы изменить других…»?",
    "Может ли один человек изменить мир?",
    "Как связаны между собой внутренние и внешние перемены в жизни человека?",
    "Может ли человек изменить свою судьбу?",
    "Как революция влияет на положение в стране?",
    "Стоит ли менять себя ради любви?",
    "Почему люди часто не принимают и не понимают тех, кто стремится изменить мир?",
    "Согласны ли Вы тем, что «в мире нет ничего постоянного»?",
    "Как Вы понимаете выражение «Под лежачий камень вода не течет»?",
    "Почему так сложно изменить себя?",
    "Почему человек деградирует?",
    "Можно ли заставить человека измениться к лучшему?",
    "Какой путь развития человечества эффективнее: эволюционный или революционный?",
    "Какие явления меняют жизнь людей?",
    "Могут ли новые технологии сделать людей лучше?",
    "Какие жизненные перемены могут быть важны для человека?",
    "Может ли человек изменить мир?",
    "Согласны ли Вы с фразой О. Хаксли: «Я хотел изменить мир, но понял: единственное, что точно могу изменить, — я сам»?",
    "Как война меняет жизнь людей?",
    "Что бы Вы хотели изменить в современном мире?",
    "«Русский бунт: бессмысленный и беспощадный»: почему перемены могут быть жестокими?",
    "Что помогает людям достигать великих целей?",
    "Чем можно пожертвовать ради достижения большой цели?",
    "Каким должен быть технический прогресс?",
    "Легко ли жить в эпоху перемен?",
    "Нужны ли перемены обществу и почему?",
    "Нужно ли менять мир?",
    "«Справедливость» или «милосердие» — что важнее, на ваш взгляд, в эпоху перемен?",
    "Какие перемены в обществе опасны?",
    "«Не дай вам бог жить в эпоху перемен»: как вы понимаете эти слова?",
    "Какие уроки современной жизни, по вашему мнению, человечество должно усвоить, чтобы не повторить свои ошибки в будущем?",
    "Что мешает людям изменить свою жизнь?",
    "Согласны ли вы с утверждением Энде Михаэля: «Ничего не может измениться для тех, кто сам не меняется»?",
    "Нужны ли в современном мире вечные ценности?",
    "Можно ли утверждать, что вечные ценности устарели сегодня?",
    "Согласны ли вы с мнением Уинстона Черчилля: «Совершенствоваться – значит меняться, быть совершенным – значит меняться часто»?",
    "Всегда ли перемены подразумевают что-то хорошее?",
    "Что мешает людям измениться?",
    "Что помогает человеку измениться в лучшую сторону?",
    "Как прогресс влияет на человеческие ценности?",
    "Нужно ли сохранять традиции?",
    "Согласны ли вы с тем, что ради нового нужно жертвовать чем-то старым?",
    "Может ли человек изменить свою жизнь, не меняясь при этом сам?",
    "Почему не все люди готовы мириться с переменами?",
    "Всегда ли нужно идти в ногу со временем?",
    "Согласны ли вы с тем, что развитие неизбежно влечёт за собой перемены?",
    "Влияют ли внутренние изменения человека на его жизнь?",
    "Как внутренние изменения человека влияют на его жизнь?",
    "Как изменения, происходящие в мире, влияют на социум?",
    "Что помогает человеку оставаться собой даже в эпоху перемен?",
    "Чем опасно для человека отсутствие перемен?",
    "Помогают ли перемены лучше понять самого себя?",
    "Почему к переменам более восприимчивы молодые люди?",
    "Как со временем меняются представления о справедливости?",
    "Какое значение в жизни имеет способность адаптироваться к переменам?",
    "Когда человеку необходимы перемены?",
    "Меняются ли со временем понятия о правильном и неправильном?",
    "Может ли стремление к переменам стать смыслом жизни?",
    "Как со временем меняются представления о добре и зле? "
  ],
  "razgovorSSoboy": [
    "Что значит быть самим собой?",
    "Что значит быть совестливым человеком?",
    "Чем опасно бессмысленное существование?",
    "Для чего человеку нужна совесть?",
    "Бывают ли обстоятельства, когда человеку можно пойти против совести?",
    "Почему появляются «умные ненужности» («лишние люди»)?",
    "Как найти «свой путь»?",
    "Что помогает человеку найти свой путь?",
    "Трудно ли быть самим собой?",
    "Согласны ли вы с утверждением Л.Н. Толстого о том, что «человек текуч», а люди похожи на реки?",
    "Каждый ли человек ищет смысл жизни?",
    "Как узнать о сильных и слабых сторонах собственной личности?",
    "К чему приводит душевный разлад?",
    "Герой комедии А.С. Грибоедова «Горе от ума» дал себе такую характеристику: «Ум с сердцем не в ладу». В чём опасность внутреннего разлада с собой?",
    "Важно ли быть в гармонии с собой?",
    "Всегда ли внутренний мир соответствует внешнему облику?",
    "Что происходит с человеком, который не хочет развиваться?",
    "Что помогает человеку совершенствовать себя?",
    "Что значит идти путём самосовершенствования?",
    "Что влияет на формирование внутреннего мира человека?",
    "Что значит быть честным с самим собой?",
    "«Положительно прекрасный» человек – вымысел или реальность?",
    "В чём заключается смысл жизни?",
    "Когда просыпается внутренний голос?",
    "Как вы понимаете словосочетание «внутренний голос»?",
    "Может ли литература помочь человеку понять себя?",
    "Какие вопросы человек задаёт самому себе?",
    "Помогает ли любовь понять себя?",
    "Как искусство помогает человеку понять себя?",
    "Можно ли жить без цели?",
    "Что помогает человеку лучше понять себя?",
    "Почему важно правильно оценивать себя и свои поступки?",
    "Нужно ли человеку меняться к лучшему?",
    "Бывают ли обстоятельства, когда человеку можно пойти против совести?",
    "Как отличить верность себе от нежелания развиваться?",
    "Почему люди деградируют?",
    "В чём заключается процесс самопознания?",
    "Что такое «самосовершенствование»?",
    "Согласны ли Вы с фразой Сократа: «Невозможно жить лучше, чем проводя жизнь в стремлении стать совершеннее»?",
    "Почему человеку нужно развиваться?",
    "Согласны ли Вы с утверждением Л.Н. Толстого о том, что «человек текуч», а люди похожи на реки?",
    "Почему люди уходят в себя?",
    "Согласны ли Вы с мнением М. Твена: «Человек подобен луне — у него тоже есть темная сторона, которую он никогда никому не показывает»?",
    "Что может изменить мировоззрение человека?",
    "Какой опыт духовно обогащает личность?",
    "Как Вы понимаете фразу Г. Гессе: «Истинным призванием каждого может быть только одно — найти самого себя»?",
    "Зачем человеку познавать себя?",
    "Каковы причины внутреннего разлада в человеческой душе?",
    "Каждый ли человек ищет смысл жизни?",
    "Чем живы люди?",
    "Как вы считаете, в чём смысл жизни человека?",
    "Почему человек вспоминает о главном в критических ситуациях?",
    "Что такое «муки совести»? Почему человек их испытывает?",
    "Как найти своё место в жизни?",
    "Согласны ли вы с тем, что подражание комуто разрушает личность?",
    "В чём заключается поиск себя?",
    "Почему люди не всегда поступают так, как им хочется?",
    "Какого человека можно считать сильной личностью?",
    "В чём проявляется внутренний мир человека?",
    "Почему важно уметь признавать свои слабости?",
    "Согласны ли вы с тем, что каждая личность уникальна?",
    "Чем опасно лицемерие?",
    "Внутренняя гармония – это проявление силы человека?",
    "Почему важно верить в себя?",
    "Согласны ли вы с тем, что угодить каждому – невозможно?",
    "Что вы думаете по поводу высказывания Оскара Уайльда: «Будьте собой, все остальные места уже заняты»?",
    "Есть ли разница между совестью и внутренним голосом?",
    "Бывают ли люди, у которых нет внутреннего мира?",
    "Верно ли, что самопознание – это путь к свободе?",
    "К чему приводит нежелание принять себя?",
    "Как понять, какие у человека склонности и способности?",
    "Как человеку понять, чего он действительно хочет?",
    "Как вы понимаете фразу «Для других мы создаём правила, для себя – исключения»?",
    "Может ли поиск смысла жизни стать смыслом жизни?",
    "Как человеку понять, чем ему заниматься по жизни?",
    "Может ли человек учить других, не познав себя?",
    "Как вы понимаете фразу Цицерона: «Каждый человек – отражение своего внутреннего мира»?",
    "Может ли человек, который не хочет меняться к лучшему, считаться нравственным?",
    "Кого можно назвать совестливым человеком?",
    "Как человеку понять, чем он может быть максимально полезен обществу?",
    "Можно ли жить, не задаваясь вопросом о смысле жизни?",
    "Какие события помогают человеку найти себя?",
    "Можно ли жить, не прислушиваясь к внутреннему миру?",
    "Любой ли опыт духовно обогащает личность?",
    "Какую книгу Вы посоветовали бы прочитать тому, кто хочет познать себя?",
    "Может ли поиск себя быть смыслом жизни?",
    "Почему человеку сложно понять себя?",
    "Нужно ли человеку стараться избавиться от плохих черт характера?",
    "Согласны ли вы с утверждением «Пока человек существует, он будет себя открывать»?",
    "Связаны ли совесть и справедливость?",
    "Что значит «в глубине души»?",
    "Что может заставить человека взглянуть на себя со стороны?",
    "Как вы понимаете фразу А.В. Лунчарского: «Всю жизнь человек должен себя образовывать»?",
    "Что значит «принять себя таким, какой ты есть»?",
    "Чем смысл жизни отличается от целей в жизни?",
    "Согласны ли вы с фразой Р. Тагора: «Чем ярче проявляет себя индивидуальность, тем больше стремится она к единению со всем сущим»?",
    "Что значит «положа руку на сердце»?",
    "Согласны ли вы с утверждением Э.М. Ремарка: «Фальшь и лицемерие производят большее впечатление, чем истина?»",
    "Каково ваше мнение по поводу утверждения: «В юности я хотел изменить мир. Теперь я пытаюсь не дать миру изменить себя»?",
    "Согласны ли вы с мыслью Г. Гейне: «Законы нас защищают не только от других, но и от самого себя»?"
  ],
  "mejduProshlimIBudushem": [
    "Как формируются нравственные ориентиры современного человека?",
    "«Век нынешний» и «век минувший»: возможно ли согласие?",
    "Можно ли утверждать, что современная молодёжь в чём-то ориентируется на поколения прошлых лет?",
    "Кто является героем для молодежи?",
    "Почему конфликт отцов и детей неизбежен?",
    "Актуальна ли классическая литература в наши дни?",
    "Почему особенно важно сохранять связь поколений в XXI веке?",
    "Нужно ли читать книги в XXI веке?",
    "Как меняется язык в XXI веке?",
    "Кто такой - «герой XXI века»?",
    "Можно ли назвать поколение Z потерянным?",
    "Что читает современное поколение?",
    "Согласны ли вы с высказыванием А.С. Пушкина: «Неуважение к предкам есть первый признак безнравственности»?",
    "Почему в современном обществе снижается уровень речевой культуры?",
    "Важно ли сохранять связь между поколениями?",
    "Могут ли материальные ценности вытеснить духовные?",
    "Что читает современное поколение?",
    "Почему молодежь стремится жить в городе?",
    "Может ли художественное произведение дать ответы на вопросы, волнующие современную молодежь?",
    "Для чего нужно передавать жизненный опыт из поколения в поколение?",
    "Можно ли говорить о деградации современного поколения?",
    "В чем причина конфликтов между родителями и детьми?",
    "Что представляет собой портрет моего поколения?",
    "Могут ли социальные сети заменить реальное общение?",
    "Какого человека можно назвать героем своего времени?",
    "О чем мечтает моё поколение?",
    "Почему старшее поколение так редко бывает довольно молодёжью?",
    "В чем причина конфликтов между представителями различных поколений?",
    "Какие вопросы волнуют человека в любую эпоху?",
    "Как влияет время на выбор профессии?",
    "Может ли кино вытеснить литературу?",
    "Каков он: портрет современного человека?",
    "Какая профессия является престижной в 21 веке?",
    "В чем плюсы и минусы интернета?",
    "Зачем человеку заглядывать в будущее?",
    "Какие вопросы волнуют людей в любую эпоху?",
    "Почему старшему поколению порой бывает трудно понять молодёжь?",
    "Влияет ли историческая эпоха на отношения «отцов» и «детей»?",
    "Как можно сохранить и передать потомкам опыт предков?",
    "Чем может быть ценен для детей опыт отцов?",
    "В чём заключается ценность исторического опыта?",
    "Почему молодое поколение порой негативно относится к опыту старших?",
    "Что такое семейные традиции и зачем они нужны?",
    "«Дети должны воспитываться не для настоящего, а для будущего» (Иммануил Кант). Почему?",
    "Как Вы понимаете слова Н.В. Гоголя: «Стоит только попристальнее вглядеться в настоящее, будущее вдруг выступит само собой»?",
    "Действительно ли «лучший способ предсказать свое будущее – это создать его» (Стивен Кови)?",
    "Может ли компьютер заменить книгу?",
    "Чем поколение сегодняшних детей отличается от поколения их отцов?",
    "Чего хотят добиться мои сверстники?",
    "Как молодежь относится к Родине в 21 веке?",
    "Согласны ли Вы с мнением Дж. Оруэлла: «Каждое поколение считает себя более умным, чем предыдущее, и более мудрым, чем последующее»?",
    "Что помогает человеку учиться на ошибках и не повторять их в будущем?",
    "Как мое поколение изменит мир?",
    "Что вдохновляет современное поколение?",
    "Согласны ли Вы с мыслью «Молодёжь счастлива тем, что у неё есть будущее»?",
    "Что больше всего интересует нынешнюю молодёжь?",
    "Почему современной молодёжи нужно смотреть старые фильмы?",
    "Согласны ли Вы с мнением, что современная молодёжь деградирует?",
    "Какие духовные ценности у молодежи нашего времени?",
    "Согласны ли Вы с утверждением: «молодежь смотрит на мир глазами своих кумиров»?",
    "Почему нельзя забывать о предках?",
    "Согласны ли Вы с тем, что современный человек утрачивает связь с природой?",
    "Какие общие черты объединяют нас с поколением участников ВОВ?",
    "Что слушает современное поколение?",
    "Почему современной молодёжи нужно читать классическую литературу?",
    "Почему нельзя жить одним днём?",
    "Может ли виртуальное общение заменить реальное?",
    "Важно ли, идя по жизни вперёд, оглядываться на пройденный путь?",
    "Почему без прошлого нет будущего?",
    "Можно ли жить без прошло и без будущего?",
    "Какое влияние старшие могут оказать на выбор человеком жизненного пути?",
    "Какие уроки следует извлечь современной молодёжи из ошибок молодёжи прошлых лет?",
    "Может ли дистанционное образование заменить традиционное?",
    "Почему молодёжь должна знать героев прошлого?",
    "Почему важно в будущем не повторять ошибки прошлого?",
    "Может ли сохранение памяти о прошлом стать главным смыслом жизни?",
    "Может ли компьютер заменить человека?",
    "Почему молодежь неохотно слушает советы старших?",
    "Могут ли кумиры современной молодёжи быть кумирами молодёжи в прошлом?",
    "Кто считается ролевой моделью для нынешней молодёжи?",
    "Какие черты характеризуют моё поколение?",
    "Какие фильмы вдохновляют современную молодёжь?",
    "Важно ли потомкам учитывать опыт предыдущих поколений?",
    "Согласны ли вы с тем, что «потребительство – одна из главных проблем человека в 21 веке»?",
    "Какие события вдохновляют современную молодёжь?",
    "Возможно ли за всю жизнь не совершить ни одной ошибки?",
    "Как моё поколение чтит память предков?",
    "Меняются ли, на ваш взгляд, культурные и нравственные ценности у разных поколений?",
    "Почему одни люди меняются в течение жизни, а другие остаются прежними?",
    "Какие черты присущи людям 21 века?",
    "Влияют ли современные технологии на деградацию молодёжи?",
    "Как бороться с повторяющимися ошибками прошлого?",
    "Какие цели у современной молодёжи?",
    "Как вы думаете, как меняется молодое поколение со временем?",
    "Чем грозит необразованность молодёжи?",
    "Как мои сверстники относятся к семье?",
    "Как со временем меняется представление о правде?",
    "Как современное искусство влияет на людей?",
    "Какие люди вдохновляют современную молодёжь?",
    "Какие глобальные проблемы больше всего волнуют современную молодёжь? "
  ]
}
